<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>利用規約</title>
</head>
<body>
<h1>利用規約</h1>
利用規約<br />
EEjanaica会社（以下、「当社」とします。）は、Blackjack PRIZR COMPETITION（以下、「当サービス」とします。）及び当サービスに付随する一切のサービスを提供するに当たって、以下に掲げる利用規約を制定しております。当サービスを利用される場合は、本規約の承諾を前提とします。<br />
<br />
第１条（本規約の適用）<br />
１、本規約は、当社と当サービスの利用者との間に生ずる一切の関係に適用されるものとします。<br />
２、当社が提携もしくは委託した会社によって別途利用規約またはこれに相当する規定などを記載されている場合は、本規約と同様に従うものとします。<br />
３、利用者の意思に関わらず、第三者が利用者の個人情報や当サービスを利用した場合、あるいはそれを用いて本規約に違反した場合にも、利用者が一切の責を負うものとし、利用者はこれを承諾します。<br />
また、当社が別途定めるご利用上の注意や各個別規約及びポリシー等についても本規約の一部を構成してるものとします。<br />
４、万一、本規約と各個別規約、方針、ポリシーの間において齟齬がある場合は、各個別規約、方針、ポリシーの規定が優先して適用されるものとし、各個別規約等に記載されていない事項については、本規約の規定が適用されるものとします。<br />
<br />
第２条（本規約の変更・改訂）<br />
１、当社は、利用者に事前の承諾を得ることなく、本規約の変更・改訂ができるものとします。<br />
２、本規約の変更・改訂がなされた場合、効力発生後に利用者が当サービスを利用することによって、利用者は変更・改訂後の規約を承諾したものとみなします。<br />
３、利用者は、本規約の変更・改訂について不服がある場合には、当サービスの利用を止めることができます。<br />
また、当社は利用者がその時点で保持していたポイント等一切のデータ及びそれに伴う一切の費用の返還を行う義務を有しないものとし、利用者はこれを承諾します。<br />
なお、その際に発生した利用者の損害については、当社は一切の責任を負わないものとします。<br />
<br />
第３条（サービスの変更）<br />
１、当社は利用者に対して事前通知及び公表を行うことなく、当サービスの内容及び仕様について、全部又は一部を変更することができるものとします。<br />
なお、変更を行ったことにより利用者または第三者に生じた損害・損失について、当社は一切の責任を負わないものとします。<br />
<br />
第４条（サービスの中止）<br />
１、弊チームは、次の場合サービスの提供を中止することができます。<br />
（１）システムまたは関連設備の修繕・保守等が必要である場合。あるいは障害が発生した場合<br />
（２）弊チームが利用する通信回線・電力などの提供が中断した場合<br />
（３）天災その他の非常事態が発生し、あるいはその恐れがあるために、法令・指導などにより、通信の制限等を受けた場合。または弊チームがその必要を認めた場合<br />
（４）その他の事情により、サービスの継続が困難である場合<br />
２、前項に掲げる事態により、サービスの提供を中止する場合、当社は、事前通知することなく当サービスを停止することができることとします。<br />
３、本条第１項及び第２項に定める時由により、当サービスに一時的な中断・遅延等が発生しても、弊チームはそれによる損害賠償の責を負いません。<br />
<br />
<br />
第５条（懸賞応募時の条件）<br />
１、利用者は、懸賞商品の取得に定められる条件（年齢等）に当てはまらない場合、懸賞に応募することができないものとします。<br />
２、利用者が未成年者である場合、事前に親権者の同意を得た上で懸賞に応募しなければならないものとします。<br />
３、下記事項に該当する場合には、当社は懸賞を応募した利用者に対し、事前に通知することなく、懸賞への応募・当選を取り消すことができるものとします。<br />
（１）本条第１項及び第２項に定める事由に抵触している場合<br />
（２）利用者の登録情報に虚偽があった場合<br />
（３）ご連絡頂いた電子メールアドレスへの当選連絡ができない場合、また指定期間内に必要項目のご返答をいただけない場合<br />
（４）懸賞商品の発送が必要となる場合、発送先住所が海外となる場合<br />
（５）その他、応募者として不適切と判断した場合<br />
<br />
第６条（個人情報の取り扱い）<br />
１、当社は、個人情報について、以下の目的のために利用するものとし、利用者はこの目的にあらかじめ同意するものとします。<br />
（１）当サービスの提供、ならびに当サービスに関連する各種サービスの提供<br />
（２）当サービスの提供を受けている利用者に対し、個人情報の取り扱いに関する同意を得るための連絡<br />
（３）当サービスの提供を受けている利用者へのカスタマーサポート<br />
（４）懸賞賞品等の発送<br />
（５）紛争・訴訟等の対応<br />
（６）その他、上記目的に関連する事項<br />
２、当社は、利用規約の履行に際し知り得た利用者の情報を、正当な理由なく第三者に公開することはしません。<br />
ただし、以下の事項のみ第三者へ個人情報は開示できるものとします。<br />
（１）裁判所、警察、税務署、消費者センター、その他の法律や条例などで認められた権限を持つ機関から要請がある場合<br />
（２）懸賞賞品等の発送において必要とされる場合<br />
（３）利用者の生命、財産等を保護するために必要であると当社が判断した場合<br />
３、当社は、利用者の個人情報について、無断で調査・収集し、第三者に開示することをしません。<br />
４、当社は、利用者のプライバシーや個人情報を厳重に管理し、情報の取り扱いには十分に注意します。<br />
５、利用者自身もしくは当社ではない第三者の行為によって漏洩した個人情報については、当社は一切の義務・責任を負わないものとします。<br />
<br />
第７条（禁止事項）<br />
１、当サービスの利用に当たっては、次の事項に該当し、あるいは該当する恐れのある行為は禁止します。<br />
（１）当社及び関係会社の役職員、または当社が指定したカスタマーサポートなどの関係者、他の利用者などになりすます行為、ならびに損害を与える行為<br />
（２）他の利用者の個人認証情報、クレジットカード番号、暗証番号等の個人情報を、収集、蓄積及び開示、伝達する一切の行為<br />
（３）当社及び他社、個人を中傷・誹謗し、あるいは虚偽の情報等を流布することによって第三者に不利益をもたらす行為<br />
（４）当サービスの運営に利用しているサーバーまたは第三者への不正侵入及び、情報奪取、情報改ざん行為<br />
（５）当サービスで使用されている情報、ソフトウェア等を解析、改ざんする行為<br />
（６）当サービスを含む、当社が提供するサービス、利用者への、コンピュータウィルス・不正なプログラム・データの送信及び、頒布<br />
（７）当サービスでプログラムの不具合（バグ）を意図的に利用し、不正な利益を得る行為<br />
（８）当サービスの運営を妨げるような行為<br />
（９）当サービス内で獲得した応募ポイント等を他の利用者と売買、交換取引など有償取引を行うこと<br />
（１０）当社及び他者、個人の保持する著作権、商標権、特許権等の知的所有権を侵害する一切の行為<br />
（１１）当社及び他者、個人の保持する財産、プライバシーもしくは肖像権を侵害する一切の行為<br />
（１２）法律や条例などの公序良俗に反する行為<br />
（１３）当サービスを営利目的、不利益や損害を与えるなど、本サイト及び当サービスの意図しない目的での利用<br />
（１４）その他、当サービス運営に関して当社が不適切と判断する一切の行為<br />
<br />
第８条（適用法令等）<br />
１、本規約は、成立、効力、解釈及び履行を含め、全ての事項について、日本国法令に従うものとします。<br />
２、利用者と当社の間で、紛争が生じた場合は、当該当事者間で信義誠実の原則に従い協議解決を図るものとし、協議により解決に至らなかった場合、当社の本店の所在地を管轄する裁判所を利用者と当社の第一審の専属的合意管轄裁判所とします。<br />
<br />
（附則）<br />
本規約は2016年2月24日より実施するものとします。<br />
※本アプリにおける懸賞は当社が独自に実施しているものです。<br />
</body>
</html>
